/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "Titre de la fenêtre"

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "Masquer l’application dans le navigateur du bureau"

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "Associer l’application au bureau"

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "Cochez pour basculer le bureau relié si la fenêtre est déplacée là."

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "Fenêtres %{value1}@"

/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "Options %{value1}@"

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "Fenêtres de l’application"

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "Aucun"

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "Suivre les fenêtres du bureau associé"

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "Afficher l’application sur tous les bureaux"

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "Classer vos applications"

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "Cochez pour afficher l’application sur tous les bureaux virtuels"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "Pas de focus en changeant de bureau"

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "Aucun titre"

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OtherViews"

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "Options de l’application"

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "Check to pin the application to the selected desktop."

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "Bureau"

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "Titre"

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "Enlever"

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "Cochez pour exclure l’application de l’affichage dans les navigateurs"

